const CampingData = [
  {
    id: 1,
    name: "تور کمپینگ در کویر",
    duration: "یک روز",
    price: "2,500,000 تومان",
    highlights: [
      "شب‌مانی زیر ستارگان",
      "تماشای طلوع و غروب",
      "سفری با شتر",
      "فرهنگ کویری",
    ],
    includes: [
      "چادر و تجهیزات کمپینگ",
      "تمام وعده‌ها",
      "راهنما",
      "حمل و نقل",
      "بیمه",
    ],
  },
  {
    id: 2,
    name: "تور کمپینگ جنگلی",
    duration: "یک روز",
    price: "3,200,000 تومان",
    highlights: [
      "کمپینگ در جنگل",
      "پیاده‌روی شبانه",
      "تماشای حیات وحش",
      "آتش‌افروزی",
    ],
    includes: [
      "چادر و تجهیزات",
      "تمام وعده‌ها",
      "راهنمای حرفه‌ای",
      "حمل و نقل",
      "بیمه",
    ],
  },
  {
    id: 3,
    name: "تور کمپینگ کوهستانی",
    duration: "یک روز",
    price: "3,800,000 تومان",
    highlights: ["کمپینگ در ارتفاعات", "منظره کوهستان", "کوه‌نوردی", "عکاسی"],
    includes: [
      "تجهیزات حرفه‌ای",
      "تمام وعده‌ها",
      "راهنما",
      "حمل و نقل",
      "بیمه",
    ],
  },
];

export default CampingData;
